export default [
  { text: '11訪問介護', value: '11訪問介護' },
  { text: '12,62 訪問入浴', value: '12,62 訪問入浴' },
  { text: '13,63 訪問看護', value: '13,63 訪問看護' },
  { text: '14,64 訪問リハ', value: '14,64 訪問リハ' },
  { text: '15通所介護', value: '15通所介護' },
  { text: '16,66 通所リハ', value: '16,66 通所リハ' },
  { text: '17,67 福祉用具貸与', value: '17,67 福祉用具貸与' },
  { text: '21,24 短期入所生活介護', value: '21,24 短期入所生活介護' },
  {
    text: '22,25 短期入所療養介護（介護老人保健施設）',
    value: '22,25 短期入所療養介護（介護老人保健施設）',
  },
  {
    text: '23,26 短期入所療養介護（介護療養型医療施設等）',
    value: '23,26 短期入所療養介護（介護療養型医療施設等）',
  },
  {
    text: '2A,2B 短期入所療養介護（介護医療院）',
    value: '2A,2B 短期入所療養介護（介護医療院）',
  },
  {
    text: '27特定施設入居者生活介護（短期利用）',
    value: '27特定施設入居者生活介護（短期利用）',
  },
  {
    text: '28地域密着型特定施設入居者生活介護（短期利用）',
    value: '28地域密着型特定施設入居者生活介護（短期利用）',
  },
  { text: '31,34 居宅療養管理指導', value: '31,34 居宅療養管理指導' },
  {
    text: '38,39 認知症対応型共同生活介護(短期利用)',
    value: '38,39 認知症対応型共同生活介護(短期利用)',
  },
  { text: '71 夜間対応型訪問介護', value: '71 夜間対応型訪問介護' },
  { text: '72,74 認知症対応型通所介護', value: '72,74 認知症対応型通所介護' },
  {
    text: '73,75 小規模多機能型居宅介護',
    value: '73,75 小規模多機能型居宅介護',
  },
  {
    text: '76 定期巡回・随時対応型訪問介護看護',
    value: '76 定期巡回・随時対応型訪問介護看護',
  },
  {
    text: '77 複合型サービス（看護小規模多機能型居宅介護）',
    value: '77 複合型サービス（看護小規模多機能型居宅介護）',
  },
  { text: '78 地域密着型通所介護', value: '78 地域密着型通所介護' },
  {
    text: 'A1～A4 総合事業サービス（訪問型）',
    value: 'A1～A4 総合事業サービス（訪問型）',
  },
  {
    text: 'A5～A8 総合事業サービス（通所型）',
    value: 'A5～A8 総合事業サービス（通所型）',
  },
  {
    text: 'A9,AA～AE 総合事業サービス（その他）',
    value: 'A9,AA～AE 総合事業サービス（その他）',
  },
];
